export const difference = {
  way: 'text 1',
  go: 'text 2',
}

export const info = [
  {title: 'Разные форматы обучения', description: 'Видео-уроки, практические задания, конспекты, хакатоны, обсуждения в сообществе — все это дает полноценное представление о работе разработчиком и ускоряет процесс обучения.'},
  {title: 'Департамент образования', description: 'С помощью метологов мы упаковали знания опытных программистов. А потом — разработали практические задания разной сложности. Все для того, чтобы вы не только знали, как писать приложения, но и могли применить эти знания в работе.'},
  {title: 'Поддержка целой команды', description: 'Оперативная связь с преподавателями, координаторами, аспирантами и техниечскими специалистами. Вы не останетесь с трудностями наедине.'},
]